{
  "graph": [],
  "links": [
    {"source": 1, "target": 2, "desc":"1->2 In the next three ", "link":1},
    {"source": 2, "target": 3, "desc":"2->2 In the next three ", "link":1},
    {"source": 5, "target": 3, "desc":"5->5 In the next three ", "link":2},
    {"source": 6, "target": 7, "desc":"6->23 In the next three ", "link":3},
    {"source": 8, "target": 9, "desc":"7->25 In the next three ", "link":2},
    {"source": 8, "target": 3, "desc":"8->2 In the next three ", "link":1},
    {"source": 10, "target": 3, "desc":"11->32 In the next three ", "link":3},
    {"source": 10, "target": 9, "desc":"15->28 In the next three ", "link":2},
    {"source": 11, "target": 3, "desc":"11->20 In the next three ", "link":1},
    {"source": 11, "target": 9, "desc":"12->23 In the next three ", "link":3},
    {"source": 12, "target": 3, "desc":"1->2 In the next three ", "link":1},
    {"source": 12, "target": 9, "desc":"14->2 In the next three ", "link":2},
    {"source": 14, "target": 3, "desc":"491->22 In the next three ", "link":1},
    {"source": 14, "target": 13, "desc":"91->2 In the next three ", "link":1},
    {"source": 15, "target": 3, "desc":"91->122 In the next three ", "link":3},
    {"source": 15, "target": 9, "desc":"751->132 In the next three ", "link":3},
    {"source": 16, "target": 3, "desc":"5671->2134 In the next three ", "link":3},
    {"source": 17, "target": 18, "desc":"561->342 In the next three ", "link":3},
    {"source": 19, "target": 3, "desc":"5671->24 In the next three ", "link":3},
    {"source": 20, "target": 22, "desc":"5671->25 In the next three ", "link":1},
    {"source": 20, "target": 21, "desc":"781->25 In the next three ", "link":2},
    {"source": 23, "target": 3, "desc":"871->27 In the next three ", "link":2},
    {"source": 24, "target": 21, "desc":"571->72 In the next three ", "link":1},
    {"source": 26, "target": 18, "desc":"76571->27 In the next three ", "link":2},
    {"source": 26, "target": 22, "desc":"451->22 In the next three ", "link":1},
    {"source": 27, "target": 28, "desc":"7641->21 In the next three ", "link":2},
    {"source": 28, "target": 29, "desc":"651->26 In the next three ", "link":1},
    {"source": 30, "target": 32, "desc":"141->25 In the next three ", "link":2},
    {"source": 30, "target": 31, "desc":"121->62 In the next three ", "link":1},
    {"source": 34, "target": 35, "desc":"1234->62 In the next three ", "link":3},
    {"source": 34, "target": 36, "desc":"1234->12 In the next three ", "link":3},
    {"source": 34, "target": 37, "desc":"2341->12 In the next three ", "link":1},
    {"source": 34, "target": 38, "desc":"511->62 In the next three ", "link":1},
    {"source": 34, "target": 33, "desc":"91->72 In the next three ", "link":3},
    {"source": 39, "target": 39, "desc":"81->92 In the next three ", "link":1},
    {"source": 40, "target": 40, "desc":"81->342 In the next three ", "link":1},
    {"source": 42, "target": 33, "desc":"71->212 In the next three ", "link":2},
    {"source": 43, "target": 33, "desc":"61->21 In the next three ", "link":1},
    {"source": 44, "target": 35, "desc":"15->213 In the next three ", "link":2},
    {"source": 44, "target": 36, "desc":"41->24 In the next three ", "link":1},
    {"source": 44, "target": 37, "desc":"31->25 In the next three ", "link":2},
    {"source": 44, "target": 38, "desc":"11->21 In the next three ", "link":1},
    {"source": 48, "target": 46, "desc":"91->25 In the next three ", "link":2},
    {"source": 48, "target": 47, "desc":"81->21 In the next three ", "link":1},
    {"source": 48, "target": 50, "desc":"61->27 In the next three ", "link":2},
    {"source": 47, "target": 50, "desc":"51->27 In the next three ", "link":1},
    {"source": 48, "target": 49, "desc":"21->27 In the next three ", "link":2}
],
  "nodes": [
    { "size": 60, "score": 1, "id": 1, "type": "Transport","desc":"In the next three years, we should enhance the transport and connectivity network such that it facilitates the efficient movement of people and goods, is accessible, affordable, safe, environmentally sustainable and develops in a manner that is aligned with industry demands.(Page 73, 10.3)", "exp":"In the next three years all development is intended to facilitate the movement of people and goods.", "label":"(Page 764, 10.7)"},
    {"size": 60, "score": 1, "id": 2, "type": "Digital Connectivity", "desc":"There are multiple programs that are persuing highway and corridor building, The Delhi-Mumbai Industrial Corridor is a special-purpose vehicle and infinges on MoRTH's plans. The development of seconday road networks falls under the state government. The corridor highway, part of the Golden Quadilateral Highway will run parallel to the DMIC.", "label":"(Page 764, 10.67)"},
    {"size": 60, "score": 1, "id": 3, "type": "Transport" , "desc":"India has the second largest road network in the world with over 4.24 million km of roads in 2013-14, consisting of National Highways, State Highways, major district roads and village roads. In 2014-15, national highways alone made up 97,958 km, a 50% increase in length since 2004-05. The National Highways Development Program (NHDP), the Bharatmala Project and Special Accelerated Road Development Programme-North East (SARDP-NE) focus on the development and improvement of national highways . The Pradhan Mantri Gram Sadak Yojana (PMGSY) and Bharath Nirman focus on the construction and maintenance of rural roads.The development of secondary road networks falls under the purview of the state governments.(Page 74, 10.5)", "label":"(Page 4, 10.7)"},
    {"size": 60, "score": 1, "id": 4, "type": "Transport", "desc":"... states should be able to grant exemptions in stage carriage and contract carriage permits for promoting public transport. The Bill (Motor Vehicles Act) has been introduced but remains pending in both houses of parliment. The passage of the bill should be expedited to increase the capacity of public transport in the road segment.(Page 74, 10.6)", "exp":"Calls for allowing private operators to provide transportation and qualifying the same as public transportation. The government will subsidise the companies that provide such services, either in terms of contract or in terms of operating cost.", "label":"(Page 574, 10.7)"},
    {"size": 60, "score": 1, "id": 5, "type": "Transport", "desc":"Increase the coverage of Electronic Toll Collection (ETC) in National and State Highways. (Page 74, 10.7)", "exp":"Increase the number of highways with tolls.", "label":"(Page 7984, 10.7)"},
    {"size": 60, "score": 1, "id": 6, "type": "Transport", "desc":"Standardize reporting of accidents and enhance preparedness through better logistics ... (Page 75, 10.14)", "exp":"Make a standard format to report accidents", "label":"(Page 74, 10.7)"},
    {"size": 60, "score": 1, "id": 7, "type": "Transport", "desc":"Use data to monitor accidents. We can do this by use of data to monitor accidents in real time and use this input to direct efforts towards correction on specific points ... (Page 73, 10.13)", "label":"(Page 7498, 10.7)"},
    {"size": 60, "score": 1, "id": 8, "type": "Transport", "desc":"Rationalize railway fares to increase capacity utilization along non-major routes in the frieght segment ... (Page 76, 10.17)", "exp":"Rationalisation of railway fares would mean removing or reducing the cross-subsidisation of passenger costs with freight costs. It would also mean that passengers are exposed to higher fares as dictated by the market and reduced subsidies. Rationalisation refers to the rational model for determining fares as per the market prices.", "label":"(Page 79844, 10.7)"},
    {"size": 60, "score": 1, "id": 9, "type": "Transport", "desc":"In 2014-15, the Indian Railways transported 1,140 billion-passenger km and 682 billion net-tonne km, making it the largest passenger and fouth largest freight transporting railway system globally. Despite its extensive reach and scale, as noted earlier, the share of railways in the total surface freight carried has declined from 86.2% to 35.5% between 1950-51 and 2011-12. The railways also suffer from low capacity, poor utilization of existing capactiy, safety issues and lack of quality service delivery in the passenger segment. While the merging of the railway budget with the union budget in 2017-18 will help in increasing funding for the railways, improving financing to address several of these challenges will require specific actions.(Page 76, 10.16)", "label":"(Page 74, 10.7)"},
    {"size": 60, "score": 1, "id": 10, "type": "Transport", "desc":"Implement and plan DFC's (Dedicated Freight Corridors).(Page 76, 10.18)", "exp":"Create dedicated freight corridors out of unused and non-major corridors.", "label":"(Page 74894, 10.7)"},
    {"size": 60, "score": 1, "id": 11, "type": "Transport", "desc":"Build additional infrastructure for railways to augment capacity and connectivity. The railways currently suffer from low capacity relative to demand. We need to create additional capacity, drawing lessons from the NHDP ...(Page 76, 10.19) As three years is not sufficient for the extension of railway networks, the action plan calls for expansion plans, with a goal to expand from the current 60,000 route-km to 80,000 route-km by 2032.", "label":"(Page 74, 10.748)"},
    {"size": 60, "score": 1, "id": 12, "type": "Transport", "desc":"Develop semi high-speed trains to enhance connectivity. We should enhance semi high-speed rail regional connectivity such as Regional Rapid Transit System (RRTS) ...(Page 76, 10.21)", "exp":"Increase average speeds of the trains to improve service quality. Increased service quality will improve tourism and well paid jobs.", "label":"(Page 74, 1048.7)"},
    {"size": 60, "score": 1, "id": 13, "type": "Transport", "desc":"Improve quality of railway stations and trains. Upgrading technology and ensuring cleanliness at railway stations will make the rail experience more comfortable and convenient for passengers ...(Page 77, 10.24) Improve experience of railway commute more comfrortable for passengers. Internet connectivity is considered as one such facility.", "label":"(Page 6574, 10.7)"},
    {"size": 60, "score": 1, "id": 14, "type": "Transport", "desc":"Redevelop and modernize railway stations ...  The Ministry of Railways has already announced its program to redevelop 400 stations through a PPP model. It has also given the Indian Railway Stations Redevelopment Corporation Ltd., an SPV formed in 2012, a mandate to redevelop 8 stations as of 2016 ...(Page 77, 10.25) Improve experience of railway commute to make it more comfortable for passengers. Other ammenities include platform surfaces, wheelchair access, walking sticks, self-service ticketing, digital signage.", "label":"(Page 7484, 10.7)"},
    {"size": 60, "score": 1, "id": 15, "type": "Transport", "desc":"Strengthen the institutional framework to ensure safety ...(Page 77, 10.29)", "exp":"Each department will define its own safety parameter for its assets and adhere to it. Creation of a new Department on Safety and Security and adopt it by 2018.", "label":"(Page 74, 10.7)"},
    {"size": 60, "score": 1, "id": 16, "type": "Transport", "desc":"Increase competition through easing Cabotage. Currently India does not practice cabotage, or the reservation of coastal cargo transporation for Indian flag vessels ... Given the inadequate capacity of the Indian coastal fleet and the need for growth in containerization, we should consider further relaxing cabotage laws at least until the coastal shipping sector expands to meet existing demand ...(Page 78, 10.32) Cabotage is the reservation of coastal cargo transporatation. Presently, Indian flag vessels get first right of refusal to carry cargo. The action plan proposes the easing of this practice to meet current demand, and impose new conditions to help improve Indian flag vessels.", "label":"(Page 4674, 10.7)"},
    {"size": 60, "score": 1, "id": 17, "type": "Transport", "desc":"Develop measures for year-round navigation. Currently, due to weather conditions, several inland waterways are only serviceable during a part of the year. The seasonality of this mode of transport reduces its adoption. Efforts should be made to develop deeper stretches of the river, i.e at least 2.5m to 3m. The development of adequate depth will help acheive round the year navigation. Additionally we should ensure adequate maintenance of rivers, including continuous dredging to maintain adequate water depth for servicing shipping lines to facilitate year-round serviceability. (Page 79, 10.38) Make inland water-ways navigable during all seasons by regular maintainance activites such as river dredging. It must be kept in mind that, unchecked, there may be adverse environmental impacts of dredging in inland waterways. ", "label":"(Page 74, 10.7)"},
    {"size": 60, "score": 1, "id": 18, "type": "Urban Development", "desc":"India currently has 12 major and 205 non-major ports located across about 7,500 km of coast. Coastal shipping remains largely underutilised, accounting for only 6.5% of the toal freight traffic in India in 2014-15, relative to 30% by rail and 57% by road ...(Page 78, 10.30) ", "label":"(Page 74, 10.7)"},
    {"size": 60, "score": 1, "id": 19, "type": "Transport", "desc":"Reduce duties on ATF to bring down its cost ...(Page 80, 10.43) Reduce the exercises on Aviation Turbine Fuel, allowing for lower air travel charges. This implies, the aviation sector will compete with rail, road and water transport for a share of freight transport. Given the environmental impact of air travel, it would be prudent to limit aviation freight at a certain level. Although air travel can be made more affordable, it would be better in the long run to use more sustainable forms of transport such as high-speed rail.", "label":"(Page 74, 10.7)"},
    {"size": 60, "score": 1, "id": 20, "type": "Transport", "desc":"Explore the fesibility of logistics parks and expedite the completion of these parks. MoRTH (Ministry of Road Transport and Highways) has already announced its intention to adopt an integrated transport and logistics framework. As part of this policy, and number of logistics parks around existing industrial clusters are to be built. The master planning for these parks should be expedited and construction on the initially identified parks should begin by 2018.(Page 81, 10.52) Create a master plan for the construction of Logistics Parks, and begin construction by 2018. Logistics Parks are logistics hubs that allow for improved supply chains and cargo movement.", "label":"(Page 7664, 10.7)"},
    {"size": 60, "score": 1, "id": 21, "type": "Urban Development", "desc":"Increasing intermodal connectivity. For each mode of transport, we need to design plans for achieving complete and seamless access from start to end point. This would also ensure intermodal connectivity. We should shift the coverage of public transport systems to clusters rather than to individual locations. By 2020, we also need to develop plans for feeder services such that they connect remote places to main transit routes.(Page 81, 10.51)", "label":"(Page 74, 10.7)"},
    {"size": 60, "score": 1, "id": 22, "type": "Transport", "desc":"India has about 14,500 km of inland waterways, including rivers, canals, backwaters and creeks. Despite its potential to transport large volumes of goods and connectivity to rural areas, inland water transport accounts for a small amount of freight movement relative to other modes ... The Inland Waterways Authority of India (IWAI) has a target of achieving 9,286 km of National and State Waterways as well as feeder routes by 2020. (Page 79, 10.36)", "label":"(Page 74, 10.7)"},
    {"size": 60, "score": 1, "id": 23, "type": "Transport", "desc":"By 2020 we should improve our logistics performance and witness an improvement in our ranking in the Logistics Performance Index (LPI). (Page 81, 10.53) Logistics efficiency drives a country's export competitivenss. The Logistics Efficiency Enhancement Program (LEEP) should be prioritised.", "label":"(Page 74, 10.7)"},
    {"size": 60, "score": 1, "id": 24, "type": "Transport", "desc":"Create a Comprehensive Cargo Database for the shipping sector, ETC should be rolled out on national and state highways under a single technology standard such as FASTag.(Page 81, 10.54)", "label":"(Page 74, 10.7)"},
    {"size": 60, "score": 1, "id": 25, "type": "Transport", "desc":"To enhance transport connectivity with neighbouring countries through various modes, we should work on streamlining standards, technologies and improving the transportation infrastructure.(Page 81, 10.55) Adhere to international standards in order to connect with the larger transport network.", "label":"(Page 74, 10.7)"},
    {"size": 60, "score": 1, "id": 26, "type": "Transport", "desc":"Since the transport sector has direct and indirect effects on economic growth, we should work to ensure increasing investment in this sector ... The following steps will help increase private investment into the sector, including through the PPP route. i)Increasing technical capacity of government entities that award PPP projects; ii) Adopting enforcement and monitoring systems to ensure adherence to standardised documentation and regulation. Further, putting in place robust dispute resolution mechanisms will avoid project delays and stalling; iii) Incentizing private bidders to adopt international best practices; iv) Undertaking taxation reforms; and v) Augmenting institutional financing through innovative mechanisms including the National Investment and Infrastructure Fund (NIIF) ...(Page 81, 10.55) Empower entities that award PPP, adopt enforment and monitoring systems to ensure adherence to standardised documentation and regulations, robust dispute resoluton mechanisms, incentivise private bidders to adopt international best practices, taxation reforms, implementation of GST.", "label":"(Page 74, 10.7)"},
    {"size": 60, "score": 0.6, "id": 27, "type": "Urban Development", "desc":". Industry and services often concentrate in urban agglomerations while agriculture is primarily a rural phenomenon. In a rapidly growing economy, productivity and wages grow faster in the former and pull workers out of the latter. (Page 49, 7.1) As the country's economy becomes bigger in terms of GDP, the wages in cities will also grow rapidly. This also means that more people will move from rural (predominantly farmers) to urban areas, giving up their earlier types of employment.", "label":"(Page 74, 10.7)"},
    {"size": 60, "score": 0.6, "id": 28, "type": "Urban Development", "desc":".. reforms under AMRUT (Atal Mission for Rejuvenation and Urban Transformation) include e-governance at the ULB  (Urban Local Bodies) level; constitution and professionalization of municipal cadres; urban and city-level planning; review of building by-laws; municipal tax and fee improvements; collection of user charges; credit ratings of ULBs; and energy and water audits.(Page 50, 7.9) The aim under AMRUT is to ensure that the city councils have a large set of trained people. By bringing in credit ratings for ULBs, city councils will be able to raise greater funding on their own.", "label":"(Page 74, 10.7)"},
    {"size": 60, "score": 0.6,"id": 29, "type": "Urban Development", "desc":"Launched in June 2015, Smart Cities Mission aims at driving economic growth and improving the quality of life through area based development and city-level smart solutions. The mission would convert 100 cities into smart cities. The key actionable items ... Formation of Smart Cities Special Purpose Vehicle (SPVs) .. (Page 51, 7.10)", "label":"(Page 7554, 10.7)"},
    {"size": 60, "score": 0.6,"id": 30, "type": "Urban Development", "desc":"In many cities, especially metros, rapid expansion of vehicles has led to air pollution that has become a serious health hazard. Therefore, government is committed to promoting public transport, adopting intelligent transportation, and encouraging non-motorized vehicle. Therefore, the government is committed to promoting public transport, adopting intelligent transportation and encouring non-motorized vehicles ...(Page 52, 7.12)" , "label":"(Page 74, 10.7)"},
    {"size": 60, "score": 0.6,"id": 31, "type": "Urban Development", "desc":"To facilitate economic transformation, India needs to make room for increased urbanization while also improving the quality of urban life. The former requires oderly expansion of existing cities, conversion of larger but as yet rural agglomerations into towns and cities and building of Greenfield cities. The latter requires creation of adequate living and office space; prevention of slum creation; holding down air pollution; municipal solid and creation of swamps; provision of greenery and common spaces for outdoor activity; provision of electricity, water and sewage; and provision of a vibrant transportation system that links suburbs to the centre of the city and has a dense within-city transport network.(Page 50, 7.5)", "label":"(Page 74, 10.7)"},
    {"size": 60, "score": 0.6,"id": 32, "type": "Urban Development", "desc":"The flow of traffic needs special attention in Indian cities. Unlike Western cities, motorized vehicles in India change lanes with high frequency and in unpredictable ways. This creates unecessary traffic jams and delays. It may be worth running pilots to see if strict enforcement of traffic rules through fines in case of violations can induce behavioral change ... Additionally, incentives maybe created to encourage vehicle-sharing systems such as Ola and Uber. This will reduce the number of vehicles on the road reducing both congestion and pollution. (Page 56, 7.39)", "label":"(Page 74, 10.7)"},
    {"size": 60, "score": 0.6,"id": 33, "type": "Urban Development", "desc":"Housing and Inflated Land Prices. A key constraint on rapid expansion of low-income housing is high cost of land. This issue turns even more important from the viewpoint of low-rent housing, which is critical to accomodating migrant population without creating slums. High land prices translate into high property cost and therefore low rental yields ...\" (Page 53, 7.16)", "label":"(Page 5574, 10.7)"},
    {"size": 60, "score": 0.6,"id": 34, "type": "Urban Development", "desc":"Low-rent housing: The discussion so far has highlighted the ultra-high land prices, which lead to low rental yields, as the key barrier to the emergence of institutional investors in low-rent housing. But there remain other barriers as well, which have contributed to a steady decline in the share of rental housing in total housing. According to census data, this share fell from 54% in 1961 to 28 % in 2011. In 2011, despite a severe shortage in rental housing, 11.09 million urban properties remained vacant across India.(Page 54, 7.25)", "label":"(Page 74, 10.7)"},
    {"size": 60, "score": 0.6,"id": 35, "type": "Urban Development", "desc":"In most states in India, traditionally, rent control laws have disporportionately protected the tenant. Rent is held at low levels and eviction is difficult. In the absence of conclusive ownership titles, with sufficiently long occupancy, a tenant can even claim ownership of the property ...(Page 54, 7.26)", "label":"(Page 754, 10.7)"},
    {"size": 60, "score": 0.6,"id": 36, "type": "Urban Development", "desc":"Although most States have lifted rent control above a threshold limit with the limit varying according to location of the unit, most states have not done so. ... Most states also control increases in rent and eviction remains a long-drawn process. (Page 54, 7.27)", "label":"(Page 74, 10.7)"},
    {"size": 60, "score": 0.6, "id": 37, "type": "Urban Development", "desc":"There is clearly a need for replacing the current rent control laws by a modern tenancy law, which would give full freedom to tenant and owner to negotiate the rent and the length of the lease. Rules with respect to eviction also need to be reformed to restore balance between the rights of the tenant and the owner .. (Page 55, 7.28)", "label":"(Page 745, 10.7)"},
    {"size": 60, "score": 0.6, "id": 38, "type": "Urban Development", "desc":".. while liberal tenancy laws promise to bring at least a subset of the currently vacant 11.09 million empty units on the rental market, they are unlikely to make these units available to low-income families. In all likelihood, these units would predominantly attract rents that only middle- and high-income families would be able to afford ... It is inconceivable that low-income families and migrants will be able to afford the potential rent of these units.(Page 55, 7.29) The aim of creating rent reforms is to spur availability for low-rent housing. But all the proposed rent reforms will make available units that only middle-income and high-income families will be able to afford. Therefore, there is a contradiction between the stated aims of making available low-income housing, and what the proposed measures will actually achieve.", "label":"(Page 748, 10.7)"},
    {"size": 60, "score": 0.6,"id": 39, "type": "Urban Development", "desc":"On the methods of final disposal, options such as biogas and composting are not sustainable solutions in larger cities since they generate by-products or residues in large volumes that these cities will find difficult to dispose of efficiently. Only incineration (also called Waste to Energy), thermal pyrolysis and plasma gasification technologies offer the sustainable disposal solutions. However, pyrolysis is not suitable for MSW due to diverse composition and plasma technology remains too costly to adopt so far. Hence incineration or 'Waste to Energy' is the best option ...(Page 55, 7.35) Flow of traffic needs attention in Indian cities to reduce congestion, travel times, and air pollution. One possible suggestion given to reduce congestion and pollution is to provide incentives to entities like Ola and Uber." , "label":"(Page 747, 10.7)"},
    {"size": 60, "score": 0.6, "id": 40, "type": "Urban Development", "desc":"To speed up the process of cleaning up municipal solid waste, it may be worth exploring the possibility of an authority at the Centre to spread the use of Waste to Energy plants ...(Page 56, 7.36)", "label":"(Page 744, 10.7)"},
    {"size": 60, "score": 0.6,"id": 41, "type": "Urban Development", "desc":"Housing and Inflated Land Prices. A key constraint on rapid expansion of low-income housing is high cost of land. This issue turns even more important from the viewpoint of low-rent housing, which is critical to accomodating migrant population without creating slums. High land prices translate into high property cost and therefore low rental yields ... (Page 53, 7.16) Low-cost housing is a critical need that must be met, given large scale migration to cities.", "label":"(Page 741, 10.7)"},
    {"size": 60, "score": 0, "id": 42, "type": "Trade", "desc":".. The Right to Fair Compensation and Transparency in Land Acquisition, Rehabilitation, and Resettlement (Amendment) Bill, 2015 has been introduced in the Lok Sabha but remains pending. The proposed bill facilitates farmers' compensation for land acquired by the government. It also eases regulations to acquire land for strategic and development purposes such as affordable housing. Beyond these legislative measures, the government has also announced interest rate subventions and increased allocations under the 'Housing for All' programme.(Page 44, 6.84)", "label":"(Page 174, 10.7)"},
    {"size": 60, "score": 0, "id": 42, "type": "Trade", "desc":".. The Right to Fair Compensation and Transparency in Land Acquisition, Rehabilitation, and Resettlement (Amendment) Bill, 2015 has been introduced in the Lok Sabha but remains pending. The proposed bill facilitates farmers' compensation for land acquired by the government. It also eases regulations to acquire land for strategic and development purposes such as affordable housing. Beyond these legislative measures, the government has also announced interest rate subventions and increased allocations under the 'Housing for All' programme.(Page 44, 6.84)", "label":"(Page 1174, 10.7)"},
    {"size": 60, "score": 0, "id": 43, "type": "Trade", "desc":".. The Union Budget 2017-18 announced granting infrastructure status to the affordable housing segment. The segment will also be given priority status in lending. This will enable developers to obtain cheaper financing and raise funds from additional sources .. (Page 44, 6.86)", "label":"(Page 704, 10.7)"},
    {"size": 60, "score": 0, "id": 44, "type": "Trade", "desc":"The 'Housing for All' mandate can also receive signficant boost by putting rental housing to use, particularly in urban areas with high land prices ... (Page 45, 6.92)", "label":"(Page 974, 10.7)"},
    {"size": 60, "score": 0.8, "id": 45, "type": "Digital Connectivity", "desc":".. In parallel to other activities, schools, gram panchayats and vocational training institutes should provide basic training in using digital services and the Internet and cyber security awareness ...(Page 84, 11.12)  Assumes that lack of awareness of digital services and cyber literacy causes low usage of these facilities even though they are accessible.", "label":"(Page 774, 10.7)" },
    {"size": 60, "score": 0.8, "id": 46, "type": "Digital Connectivity", "desc":".. Cyber security should be particularly important for digital financial services. Currently, India has no comprehensive privacy or data protection laws that cover digital payments specifically ... (Page 85, 11.14)" , "label":"(Page 474, 10.7)"},
    {"size": 60, "score": 0.8, "id": 47, "type": "Digital Connectivity", "desc":"To increase rural residents' connectivity, we must put in place enabling infrastructure such as reliable and continuous access to electricity, increased mobile network penetration and improve access to mobile devices and data plans by lowering costs. Keeping regulatory barriers to the minimum necessary would lead to healthy competition in the mobile sector driving down the costs of devices and data plans.(Page 84, 11.10)" , "label":"(Page 2174, 10.7)"},
    {"size": 60, "score": 0.8, "id": 48, "type": "Digital Connectivity", "desc":"A 2013 survey highlights that 69% of Indian respondents cited a lack of awareness of the Internet as key reason for not being online. Access to digital services does not imply digital involvement ... (Page 84, 11.12)" , "label":"(Page 574, 10.7)"},
    {"size": 60, "score": 0.8, "id": 49, "type": "Digital Connectivity", "desc":".. Interfaces may not be available in vernacular languages. The absence of websites and portals in local and vernacular languages limits adoption.(Page 85, 11.19)", "label":"(Page 77, 10.7)"},
    {"size": 60, "score": 0.8, "id": 50, "type": "Digital Connectivity", "desc":"Use Digital Lockers to store and share information. Digital lockers provide shareable private space in the public cloud. Citizens can store and share their documents in these lockers. Various central ministries and departments should store copies of relevant documents issued by them into individuals' lockers. The documents shared by citizens through these lockers should be treated as originals. The Ministry of Electronics and Information Technology (MEITY) should facilitate the creation of digital lockers by notifying the necessary rules for lockers by 2018 and putting in place 4-5 additional digital lockers by 2019.(Page 87, 11.25)", "label":"(Page 72, 10.7)"}
],
  "directed": false,
  "multigraph": false
}
